import classes from "./BottomLine.module.css";

export default function BottomLine() {
  return (
    <div className={classes["bottom-line-container"]} data-aos="fade-up">
      <p>
        Ние сме тук, за да ви осигурим спокойствие и безпроблемно решаване на
        всяка аварийна ситуация на пътя, 24/7. Със сериозност и отдаденост към
        нашите клиенти, ние се стремим да предложим най-бързите и
        най-ефективните решения за всяка ситуация. Нашата цел е да бъдем
        партньорът, на когото може да разчитате в най-трудните моменти на пътя.
      </p>
    </div>
  );
}
